<?php
// +----------------------------------------------------------------------
// | 青果网旗下书香社入口文件
// +----------------------------------------------------------------------
// | 书香社是基于ThinkPHP开发的网站
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 陶士涵
// +----------------------------------------------------------------------
define('APP_NAME','Application');
define('APP_PATH','./Application/');          
define('ROOT_PATH', str_replace("\\", '/', dirname(__FILE__)));
define('APP_DEBUG',true);
require('./ThinkPHP/ThinkPHP.php');
?>