<?php
//000000086400a:2:{i:0;a:9:{s:2:"id";s:2:"43";s:5:"title";s:51:"《古剑奇谭》电视剧插曲《爱你没错》";s:4:"pic1";s:45:"/Upload/image/201407/20140727011030_94932.jpg";s:4:"hits";s:1:"5";s:7:"content";s:1946:"<p>
	插曲之一，古剑插曲，\(^o^)/~、
</p>
<p>
	<br />
</p>
<p>
	<br />
</p>
<p>
	爱 是否充满诱惑
</p>
<p>
	是否让人沉默
</p>
<p>
	是否藏在心底某个角落
</p>
<p>
	我 不敢乱说出口
</p>
<p>
	不敢轻易触摸
</p>
<p>
	不敢怪你冷落
</p>
<p>
	害怕花飘落
</p>
<p>
	害怕雨坠落
</p>
<p>
	害怕竹亭落
</p>
<p>
	有人在等我
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是走了不同的
</p>
<p>
	一个分岔路口
</p>
<p>
	如果从此双手
</p>
<p>
	不能再和你紧紧相握
</p>
<p>
	就让我再拥抱一秒钟
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是不能一直陪着你
</p>
<p>
	走到最后
</p>
<p>
	如果我的心痛
</p>
<p>
	全世界没有一个人懂
</p>
<p>
	我也不后悔曾经爱过
</p>
<p>
	爱 是否充满诱惑
</p>
<p>
	是否让人沉默
</p>
<p>
	是否藏在心底某个角落
</p>
<p>
	我 不敢乱说出口
</p>
<p>
	不敢轻易触摸
</p>
<p>
	不敢怪你冷落
</p>
<p>
	害怕花飘落
</p>
<p>
	害怕雨坠落
</p>
<p>
	害怕竹亭落
</p>
<p>
	有人在等我
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是走了不同的
</p>
<p>
	一个分岔路口
</p>
<p>
	如果从此双手
</p>
<p>
	不能再和你紧紧相握
</p>
<p>
	就让我再拥抱一秒钟
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是不能一直陪着你
</p>
<p>
	走到最后
</p>
<p>
	如果我的心痛
</p>
<p>
	全世界没有一个人懂
</p>
<p>
	我也不后悔曾经爱过
</p>
<p>
	我也不后悔曾经爱过
</p>
<p>
	<br />
</p>
<embed src="http://www.xiami.com/widget/15269577_1773352458,_235_346_5695c1_457cb4_1/multiPlayer.swf" type="application/x-shockwave-flash" width="235" height="346" />";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406394646";s:3:"tag";s:54:"古剑奇谭，音乐推荐，生活杂记，青果网";s:9:"classname";s:15:"票房排行榜";}i:1;a:9:{s:2:"id";s:2:"42";s:5:"title";s:48:"《古剑奇谭》电视剧片尾曲《远方》";s:4:"pic1";s:45:"/Upload/image/201407/20140727005337_94671.jpg";s:4:"hits";s:1:"4";s:7:"content";s:1582:"<p>
	把片头曲，片尾曲，插曲都分开发了，嘿嘿，充实一下网站先，等等再整理
</p>
<p>
	<br />
</p>
<p>
	远方(电视剧《古剑奇谭》片尾曲) - 郁可唯&nbsp;<br />
爱上漫天的星河静静流淌&nbsp;<br />
如梦披上了&nbsp;<br />
霓裳&nbsp;<br />
湿了的眼眶&nbsp;<br />
挡不住感伤 此刻该靠着你&nbsp;<br />
肩膀&nbsp;<br />
还记得你最初单纯的模样&nbsp;<br />
如今已历经&nbsp;<br />
沧桑 哪怕会受伤&nbsp;<br />
我也愿永远&nbsp;<br />
这样守候在你身旁&nbsp;<br />
看远方 你指的方向&nbsp;<br />
去翻越 去徜徉&nbsp;<br />
在远方 清澈的时光&nbsp;<br />
到如今 都难忘&nbsp;<br />
还记得你最初单纯的模样&nbsp;<br />
如今已历经&nbsp;<br />
沧桑&nbsp;<br />
哪怕会受伤&nbsp;<br />
我也愿永远&nbsp;<br />
这样守候在你身旁&nbsp;<br />
看远方 曾年少痴狂&nbsp;<br />
怀着梦 跨越苍茫&nbsp;<br />
在远方 寻爱的天堂&nbsp;<br />
我随你&nbsp;<br />
去飞翔&nbsp;<br />
看远方 你指的方向&nbsp;<br />
去翻越 去徜徉&nbsp;<br />
在远方 清澈的时光&nbsp;<br />
到如今 都难忘&nbsp;<br />
看远方 曾年少痴狂&nbsp;<br />
怀着梦 跨越苍茫&nbsp;<br />
在远方 寻爱的天堂&nbsp;<br />
我随你&nbsp;<br />
去飞翔&nbsp;<br />
勇敢的飞向远方&nbsp;
</p>
<embed src="http://www.xiami.com/widget/15269577_1773317379,_235_346_5695c1_457cb4_1/multiPlayer.swf" type="application/x-shockwave-flash" width="235" height="346" />";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406393687";s:3:"tag";s:54:"古剑奇谭，音乐推荐，生活杂记，青果网";s:9:"classname";s:15:"票房排行榜";}}
?>