<?php
//000000086400a:5:{i:0;a:9:{s:2:"id";s:2:"44";s:5:"title";s:36:"韩寒《后会无期》小城情怀";s:4:"pic1";s:45:"/Upload/image/201407/20140727130727_46732.jpg";s:4:"hits";s:3:"279";s:7:"content";s:4214:"<p>
	恩，作为一名广电编专业的学生，哦要关注这部韩寒的《后会无期》，不知道什么时候有盗版<img src="http://www.tshgrw.cn/Manage/Public/kindeditor/plugins/emoticons/images/43.gif" border="0" alt="" /> 
</p>
<p>
	<br />
</p>
<p>
	<br />
</p>
<p style="text-align:justify;">
	“汽油车是不能加柴油的”，这样的常识，如果不是放在特殊的语境下，很难让人发笑，但在韩寒的《后会无期》中，出自贾樟柯客串角色口中的“忠告”，是该片最大的笑点之一。
</p>
<p style="text-align:justify;">
	由反常识和词语错位构成的段子式幽默，是《后会无期》的最大特征，延续了韩寒博客时代的写作风格，这些幽默元素成就了影片的娱乐性，也淹没了影片的主题性，乃至于需要发挥想象力才能解读影片的真实用意。
</p>
<p style="text-align:justify;">
	电影拥有淡淡的忧伤和疲软无力的绝望感。这种忧伤是真实存在的，只不过，与菲茨杰拉德和许知远在同名书籍《那些忧伤的年轻人》中所讲述的忧伤不同，《后会无期》的忧伤不是迷惘、激情、颓废、叛逆，而是由诗、信件、远方、姑娘构成的忧伤，是席慕蓉、汪国真、王家卫、许巍、朴树、盗版影碟、文艺杂志糅杂在一起传递出来的气息。韩寒的忧伤没能高于一个文艺青年，这是让人失望的地方。
</p>
<p style="text-align:justify;">
	相对而言，对于绝望感的描述显得有力一些，其中不乏令人心头一惊的镜头，比如，在横店流连于各个片场的那位女群众演员，在与三个年轻人告别之后，被“击毙”于片场，那声刺耳的枪声，让年轻人停了下来，可惜的是，到这儿情节又进入韩寒擅长的“反转”，他们以为是轮胎爆了。
</p>
<p style="text-align:justify;">
	电影中的绝望感多是出于一种想象，缺乏现实的依据。影片开头冯绍峰烧掉自家的房子，的确能体现出年轻人丢失家园的决绝，让他们的背影中有了“丧家犬”的色彩，但与故乡的告别，一定得以这样的方式呈现？与自己眷恋的地方进行割裂，一定要以毁灭的方式进行？既然如此，为何片尾又让主角以一个成功的人物形象返回东极岛？励志片式的结尾显得多余又突兀。
</p>
<p style="text-align:justify;">
	韩寒并不知道当下的年轻人，究竟绝望在什么地方，他的生活与困顿在血汗工厂、唐家岭、地铁安检线的打工者很少有交集，打电子游戏、出电子杂志、赛车和拍电影，让他的视线触及不到底层青年，他更像一位处在中产阶层顶端的人士，对无处不在的权力抱有隐忍的敌意，对底层的暴戾有隐忍的不满。他的思想是属于精英的，行为却一直在向草根靠拢，因为，只有靠近草根，才能找到安全感和力量来源。尤其是在精英谈论情怀与理想已经引不来喝彩的时候，把情怀与理想消解于段子中的《后会无期》，重新找到了受众的敏感点，影片处于副主题里的那些点点滴滴——如温水煮青蛙，才会被拿出来进行过度解读。
</p>
<p style="text-align:justify;">
	就技术层面看，《后会无期》的确是一部用心的电影，在演员使用，镜头调度，音乐，情境氛围的营造等等方面，都能体现韩寒谦虚的学习态度和对完美的尽力追求，也正是这份用心，掩盖了影片的弱故事性和主题的飘忽不定。笑声和情绪浸染是《后会无期》提供给观众最大的消费回馈，如果仅以这两点来评价电影，那么它赢得高票房是合情合理的。把它放置于“票房高，口碑差”的国产片名单里，它也是一个特别的存在。
</p>
<p style="text-align:justify;">
	放弃对个人体验的过多迷恋，把故事建立在他人的基础上，用旁观者的身份进行叙述，或会让韩寒跳脱出他一贯的创作思维。《后会无期》作为电影处女作有不少可取之处，韩寒有理由继续拍下去。
</p>
<p>
	<br />
</p>";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406438036";s:3:"tag";s:33:"后会无期，韩寒，青果网";s:9:"classname";s:15:"票房排行榜";}i:1;a:9:{s:2:"id";s:2:"17";s:5:"title";s:36:"中国内地电影票房历史排行";s:4:"pic1";s:45:"/Upload/image/201407/20140727125221_38734.jpg";s:4:"hits";s:2:"18";s:7:"content";s:33419:"变形金刚4(2014)----------17.3900亿元<br />
阿凡达(2010)-------------13.787亿元<br />
人再囧途之泰囧(2012)-----12.5466亿元<br />
西游降魔篇(2013)---------12.4603亿元<br />
变形金刚3(2011)----------10.8955亿元<br />
大闹天宫(2014)-----------10.4756亿元<br />
泰坦尼克号3D(2012)-------9.7590亿元<br />
十二生肖(2012)------------8.7485亿元<br />
钢铁侠3(2013)-------------7.5523亿元<br />
X战警：逆转未来(2014)-----7.3080亿元<br />
画皮2(2012)---------------7.2639亿元<br />
致青春(2013)--------------7.1895亿元<br />
私人订制(2013)------------7.1696亿元<br />
美国队长2(2014)-----------7.1100亿元<br />
爸爸去哪儿(2014)----------6.9911亿元<br />
环太平洋(2013)------------6.9430亿元 <br />
让子弹飞(2010)------------6.766亿元<br />
唐山大地震(2010)----------6.733亿元<br />
碟中谍4(2012)-------------6.4633亿元<br />
功夫熊猫2(2011)-----------6.0835亿元<br />
狄仁杰之神都龙王(2013)----5.9920亿元<br />
金陵十三钗(2011)----------5.9230亿元<br />
超凡蜘蛛侠2(2014)---------5.8707亿元<br />
分手大师(2014)------------5.7600亿元<br />
复仇者联盟(2012)----------5.7595亿元<br />
少年派的奇幻漂流(2012)----5.6700亿元<br />
龙门飞甲(2011)------------5.4055亿元<br />
中国合伙人(2013)----------5.3928亿元<br />
警察故事2013(2013)-------5.3669亿元 <br />
澳门风云(2014)------------5.2310亿元 <br />
北京遇上西雅图(2013)------5.1966亿元 <br />
黑衣人3(2012)-------------5.1920亿元<br />
<br />
<br />
小时代(2013)--------------4.8807亿元<br />
哥斯拉(2014)--------------4.8627亿元<br />
非诚勿扰2(2010)-----------4.735亿元<br />
霍比特人2(2014)-----------4.6814亿元<br />
2012(2009)---------------4.66亿元<br />
加勒比海盗4(2011)---------4.6335亿元<br />
冰河世纪4(2012)-----------4.5780亿元<br />
盗梦空间(2010)------------4.5714亿元<br />
同桌的你(2014)------------4.5699亿元<br />
变形金刚2(2009)-----------4.55亿元<br />
地心引力(2013)------------4.4068亿元<br />
建国大业(2009)------------4.20亿元<br />
极品飞车(2014)------------4.1396亿元<br />
速度与激情6(2013)---------4.1247亿元<br />
明日边缘(2014)------------4.1158亿元<br />
建党伟业(2011)------------4.0970亿元<br />
北京爱情故事(2014)--------4.0829亿元<br />
哈利·波特与死圣下(2011)---4.0795亿元<br />
疯狂原始人(2013)----------3.9476亿元<br />
超人：钢铁之躯(2013)------3.9459亿元<br />
地心历险记2(2012)---------3.7650亿元 <br />
天幕危机(2013)------------3.7649亿元<br />
一九四二(2012)------------3.6689亿元<br />
泰坦尼克号(1998)----------3.595亿元<br />
星际迷航12(2013)----------3.5387亿元<br />
失恋33天(2011)------------3.5165亿元<br />
侏罗纪公园3D(2013)--------3.4846亿元<br />
蝙蝠侠：黑暗骑士崛起(2012)3.4595亿元<br />
雷神2(2013)---------------3.4427亿元<br />
特种部队2(2013)-----------3.3772亿元<br />
敢死队2(2012)-------------3.3600亿元<br />
神偷奶爸2(2014)-----------3.2566亿元<br />
非诚勿扰(2008)------------3.25亿元<br />
超凡蜘蛛侠(2012)----------3.2132亿元<br />
赤壁上(2008)--------------3.21亿元<br />
风暴(2013)----------------3.1730亿元<br />
机械战警(2014)------------3.1699亿元<br />
超级战舰(2012)------------3.1680亿元<br />
霍比特人(2013)------------3.1591亿元<br />
窃听风云3(2014)-----------3.1220亿元<br />
富春山居图(2013)----------3.0012亿元<br />
冰雪奇缘(2014)------------2.9860亿元<br />
小时代2(2013)-------------2.9568亿元<br />
通天帝国(2010)------------2.955亿元<br />
归来(2014)----------------2.9373亿元<br />
十月围城(2009)------------2.93亿元<br />
满城尽带黄金甲(2006)------2.91亿元<br />
沉睡魔咒(2014)------------2.8990亿元<br />
一代宗师(2013)------------2.8828亿元<br />
不二神探(2013)------------2.8425亿元<br />
变形金刚(2007)------------2.8232亿元<br />
催眠大师(2014)------------2.7650亿元<br />
厨子戏子痞子(2013)--------2.7276亿元<br />
异星战场(2012)------------2.6253亿元 <br />
三枪拍案惊奇(2009)--------2.61亿元<br />
无人区(2013)--------------2.6080亿元<br />
赤壁下(2009)--------------2.6亿元<br />
蓝精灵(2011)--------------2.5775亿元<br />
寒战(2012)----------------2.5670亿元<br />
速度与激情5(2011)---------2.5595亿元<br />
金蝉脱壳(2013)------------2.5563亿元<br />
金刚狼2(2013)-------------2.5120亿元<br />
英雄(2002)----------------2.5亿元<br />
集结号(2007)--------------2.48亿元<br />
熊出没(2014)--------------2.4717亿元<br />
听风者(2012)--------------2.4392亿元<br />
里约大冒险2(2014)---------2.4354亿元<br />
扫毒(2013)----------------2.3839亿元<br />
叶问2(2010)---------------2.3234亿元<br />
画皮(2008)----------------2.3亿元<br />
爱丽丝梦游仙境(2010)------2.264亿元<br />
普罗米修斯(2012)----------2.2429亿元<br />
洛杉矶之战(2011)----------2.2395亿元<br />
谍影重重4(2012)-----------2.2200亿元<br />
哈利·波特与死圣上(2010)---2.211亿元<br />
窃听风云2(2011)-----------2.1690亿元<br />
风声(2009)----------------2.16亿元<br />
马达加斯加3(2012)---------2.1480亿元<br />
敢死队(2010)--------------2.1306亿元<br />
重返地球(2013)------------2.1159亿元<br />
新少林寺(2011)------------2.103亿元<br />
怪兽大学(2013)------------2.0990亿元<br />
盲探(2013)----------------2.0913亿元<br />
白蛇传说(2011)------------2.034亿元<br />
猩球崛起(2011)------------2.032亿元<br />
长江七号(2008)------------2.03亿元<br />
将爱情进行到底(2011)------2.028亿元<br />
投名状(2007)--------------2.011亿元<br />
<br />
<br />
101次求婚(2013)----------1.9899亿元<br />
四大名捕(2012)------------1.9708亿元<br />
赵氏孤儿(2010)------------1.963亿元<br />
虎胆龙威5(2013)-----------1.9443亿元<br />
分手合约(2013)------------1.9155亿元<br />
功夫之王(2008)------------1.88亿元<br />
功夫熊猫(2008)------------1.855亿元<br />
福尔摩斯2(2012)-----------1.8425亿元 <br />
武林外传(2011)------------1.831亿元<br />
全民目击(2013)------------1.8132亿元<br />
饥饿游戏(2012)------------1.8130亿元<br />
画壁(2011)----------------1.8096亿元<br />
无极(2005)----------------1.795亿元<br />
钢铁侠2(2010)-------------1.7665亿元<br />
搜索(2012)----------------1.7630亿元<br />
诸神之战(2010)------------1.7518亿元<br />
饥饿游戏2(2013)-----------1.7407亿元<br />
四大名捕2(2013)-----------1.7357亿元<br />
武侠(2011)----------------1.733亿元<br />
南京南京(2009)------------1.72亿元<br />
一夜惊喜(2013)------------1.7138亿元<br />
惊天危机(2013)------------1.7085亿元<br />
云图(2013)----------------1.6969亿元<br />
大魔术师(2012)------------1.6765亿元<br />
诸神之怒(2012)------------1.6504亿元<br />
最强喜事2011(2011)-------1.644亿元<br />
魔境仙踪(2013)------------1.6374亿元<br />
一触即发(2014)------------1.6206亿元<br />
大兵小将(2010)------------1.6077亿元<br />
大海啸之鲨口逃生(2012)----1.6070亿元<br />
消失的子弹(2012)----------1.6051亿元<br />
冰河世纪3(2009)-----------1.60亿元<br />
功夫(2004)----------------1.6亿元<br />
喜羊羊与灰太狼4(2012)-----1.5970亿元 <br />
极乐空间(2013)------------1.5956亿元<br />
关云长(2011)--------------1.5897亿元<br />
大笑江湖(2010)------------1.5895亿元<br />
波斯王子(2010)------------1.5822亿元<br />
哈利·波特与混血王子(2009)-1.57亿元<br />
特殊身份(2013)------------1.5460亿元<br />
黄金大劫案(2012)----------1.5380亿元<br />
十面埋伏(2004)------------1.536亿元<br />
快乐到家(2013)------------1.5350亿元<br />
鸿门宴(2011)--------------1.5290亿元<br />
太极1从零开始(2012)-------1.5000亿元<br />
蜘蛛侠3(2007)-------------1.4971亿元<br />
遗落战境(2013)------------1.4856亿元<br />
大上海(2012)--------------1.4838亿元<br />
喜羊羊与灰太郎3(2011)-----1.482亿元<br />
被偷走的那五年(2013)------1.4806亿元<br />
毒战(2013)----------------1.4754亿元<br />
哈利·波特与凤凰社(2007)---1.4515亿元<br />
山楂树之恋(2010)----------1.4413亿元<br />
惊天魔盗团(2013)----------1.4376亿元<br />
锦衣卫(2010)--------------1.4364亿元<br />
冰封：重生之门(2014)------1.4329亿元<br />
铁甲钢拳(2011)------------1.4320亿元<br />
生化危机4(2010)-----------1.432亿元<br />
量子危机(2008)------------1.43亿元<br />
致命伴侣(2011)------------1.416亿元<br />
倩女幽魂(2011)------------1.4125亿元<br />
安德的游戏(2014)----------1.4050亿元<br />
少林寺(1982)--------------1.4亿元<br />
青蜂侠(2011)--------------1.397亿元<br />
蓝精灵2(2013)-------------1.3860亿元<br />
里约大冒险(2011)----------1.3845亿元<br />
色•戒(2007)---------------1.38亿元<br />
非常幸运(2013)------------1.3734亿元<br />
精武风云(2010)------------1.3668亿元<br />
2012 3D(2012)-----------1.3593亿元<br />
爱(2012)------------------1.3591亿元<br />
白鹿原(2012)--------------1.3326亿元<br />
逃出生天(2013)------------1.3271亿元<br />
丁丁历险记(2011)----------1.3225亿元<br />
越光宝盒(2010)------------1.3178亿元<br />
全城热恋(2010)------------1.3164亿元<br />
环形使者(2012)------------1.3110亿元<br />
特种部队(2009)------------1.31亿元<br />
夜宴(2006)----------------1.3亿元<br />
前任攻略(2014)------------1.2998亿元<br />
杜拉拉升职记(2010)--------1.2881亿元<br />
创战记(2011)--------------1.284亿元<br />
喜羊羊与灰太郎2(2010)-----1.2684亿元<br />
超验骇客(2014)------------1.2680亿元<br />
逆战(2012)----------------1.2666亿元 <br />
纳尼亚传奇3(2011)---------1.265亿元<br />
加勒比海盗：世界尽头(2007)1.256亿元<br />
喜羊羊5(2013)-------------1.2397亿元<br />
枪王之王(2010)------------1.235亿元<br />
天才眼镜狗(2014)----------1.2165亿元<br />
博物馆奇妙夜2(2009)-------1.21亿元<br />
天下无贼(2004)------------1.2亿元<br />
全面回忆(2012)------------1.1900亿元<br />
战马(2012)----------------1.1876亿元 <br />
天台爱情(2013)------------1.1870亿元<br />
激战(2013)----------------1.1829亿元<br />
飓风营救2(2012)-----------1.1720亿元<br />
夺命深渊(2011)------------1.169亿元<br />
生死抉择(2000)------------1.165亿元<br />
太极2英雄崛起(2012)-------1.1500亿元<br />
极速蜗牛(2013)------------1.1395亿元<br />
梅兰芳(2008)--------------1.137亿元<br />
大灌篮(2008)--------------1.1278亿元<br />
关键第四号(2011)----------1.122亿元<br />
终结者4(2009)-------------1.12亿元<br />
大明猩(2013)--------------1.1091亿元<br />
玩具总动员3(2010)---------1.109亿元<br />
亲密敌人(2011)------------1.1039亿元<br />
木乃伊3(2008)-------------1.09亿元<br />
魔警(2014)----------------1.0890亿元<br />
生化危机5(2013)-----------1.0879亿元<br />
二次曝光(2012)------------1.0872亿元<br />
疯狂赛车(2009)------------1.085亿元<br />
老男孩猛龙过江(2014)------1.0700亿元<br />
钢铁侠(2008)--------------1.059亿元<br />
达·芬奇密码(2006)---------1.0581亿元<br />
铜雀台(2012)--------------1.0523亿元<br />
珍珠港(2001)--------------1.05亿元<br />
全民超人(2008)------------1.05亿元<br />
白日焰火(2014)------------1.0348亿元<br />
财神客栈(2011)------------1.0325亿元<br />
大内密探灵灵狗(2009)------1.03亿元<br />
金刚(2006)----------------1.023亿元<br />
游龙戏凤(2009)------------1.023亿元<br />
真实的谎言(1995)----------1.02亿元<br />
霍元甲(2006)--------------1.016亿元<br />
孔子(2010)----------------1.0108亿元<br />
<br />
<br />
雷神(2011)------------------9785万元<br />
叶问(2008)------------------9630万元<br />
侠探杰克(2013)--------------9598万元<br />
美国队长(2011)--------------9575万元<br />
单身男女(2011)--------------9550万元<br />
神话(2005)------------------9550万元<br />
哈利·波特与火焰杯(2005)-----9490万元<br />
非常完美(2009)--------------9400万元<br />
机械师(2012)----------------9200万元<br />
007大战皇家赌场(2007)------9200万元<br />
宝贝计划(2006)--------------9200万元<br />
驯龙高手(2010)--------------9124万元<br />
痞子英雄(2012)--------------9094万元<br />
危情谍战(2010)--------------9090万元<br />
飞屋环游记(2009)------------9076万元<br />
窃听风云(2009)--------------9000万元<br />
孤岛惊魂(2011)--------------8935万元<br />
怪物史莱克4(2010)-----------8808万元<br />
全城戒备(2010)--------------8800万元<br />
我想和你好好的(2013)--------8750万元<br />
喜羊羊与灰太狼6(2014)-------8715万元<br />
指环王：王者归来(2004)------8630万元<br />
纳尼亚传奇2(2008)-----------8600万元<br />
后天(2004)------------------8600万元<br />
喜羊羊与灰太郎(2009)--------8550万元<br />
七剑(2005)------------------8345万元<br />
花木兰(2009)----------------8322万元<br />
了不起的盖茨比(2013)--------8316万元<br />
整容日记(2014)--------------8255万元<br />
拯救大兵瑞恩(1998)----------8230万元<br />
独行侠(2013)----------------8187万元<br />
福尔摩斯(2010)--------------8174万元<br />
笔仙2(2013)-----------------8124万元<br />
碟中谍3(2006)---------------8100万元<br />
我愿意(2012)----------------8070万元 <br />
红番区(1995)----------------8000万元<br />
六福喜事(2014)--------------7967万元<br />
等风来(2013)----------------7966万元<br />
八星报喜(2012)--------------7955万元 <br />
杨善洲(2011)----------------7920万元<br />
巨人捕手杰克(2013)----------7902万元<br />
东成西就2011(2011)---------7885万元<br />
金刚狼(2009)----------------7839万元<br />
惊天战神(2011)--------------7779万元<br />
赛车总动员2(2011)-----------7775万元<br />
战国(2011)------------------7675万元<br />
救火英雄(2014)--------------7673万元<br />
王的盛宴(2012)--------------7660万元<br />
通缉令(2008)----------------7600万元<br />
史前10000年(2008)----------7600万元<br />
雪国列车(2014)--------------7569万元<br />
星战前传3：西斯的反击(2005)-7554万元<br />
我爱灰太狼2(2013)-----------7553万元<br />
赛尔号3战神联盟(2013)-------7512万元<br />
英雄之战(2014)--------------7454万元<br />
伤城(2006)------------------7430万元<br />
精灵旅社(2013)--------------7424万元<br />
河东狮吼2(2012)-------------7400万元<br />
绿灯侠(2011)----------------7300万元<br />
逆世界(2013)----------------7282万元<br />
我爱灰太狼(2012)------------7264万元<br />
斯大林格勒(2013)------------7240万元<br />
侏罗纪公园：失落的世界(1997)7210万元<br />
麦兜响当当(2009)------------7200万元<br />
春娇与志明(2012)------------7166万元<br />
那些年我们一起追的女孩(2012)7160万元 <br />
血滴子(2012)----------------7100万元<br />
特洛伊(2004)----------------7000万元<br />
见龙御甲(2008)--------------6990万元<br />
邻家特工(2010)--------------6974万元<br />
国家宝藏2(2008)-------------6970万元<br />
源代码(2011)----------------6900万元<br />
观音山(2011)----------------6860万元<br />
摩登年代(2013)--------------6840万元<br />
桃姐(2012)------------------6819万元 <br />
洛克王国：圣龙的心愿(2013)--6810万元<br />
地心历险(2008)--------------6800万元<br />
刺陵(2009)------------------6775万元<br />
笑功震武林(2013)------------6753万元<br />
危情时速(2010)--------------6752万元<br />
海神号(2006)----------------6700万元<br />
全球热恋(2011)--------------6690万元<br />
我知女人心(2011)------------6630万元<br />
剑雨(2010)------------------6600万元<br />
无敌破坏王(2012)------------6549万元<br />
晚秋(2012)------------------6515万元 <br />
无敌浩克(2008)--------------6400万元<br />
悲惨世界(2013)--------------6346万元<br />
西风烈(2010)----------------6340万元<br />
头文字D(2005)---------------6300万元<br />
狂暴飞车3D(2011)------------6280万元<br />
尼斯湖水怪(2008)------------6270万元<br />
门徒(2007)------------------6250万元<br />
辛亥革命(2011)--------------6228万元<br />
七龙珠(2009)----------------6200万元<br />
盗马记(2014)----------------6198万元<br />
史密斯行动(2005)------------6198万元<br />
超人归来(2006)--------------6182万元<br />
忠烈杨家将(2013)------------6160万元<br />
墨攻(2006)------------------6150万元<br />
花田喜事2010(2010)---------6141万元<br />
动物总动员(2011)------------6135万元<br />
魔法师的学徒(2010)----------6122万元<br />
纳尼亚传奇(2006)------------6036万元<br />
笔仙(2012)------------------6028万元<br />
未来警察(2010)--------------6002万元<br />
风云2(2009)-----------------5953万元<br />
哈利·波特与魔法石(2002)-----5900万元<br />
星际迷航(2009)--------------5855万元<br />
玩命快递3(2009)-------------5850万元<br />
灵魂战车2(2012)-------------5807万元<br />
博物馆奇妙夜(2007)----------5800万元<br />
最爱(2011)------------------5760万元<br />
刺杀希特勒(2009)------------5730万元<br />
别惹我(2014)----------------5719万元<br />
百星酒店(2013)--------------5710万元<br />
天际浩劫(2011)--------------5675万元<br />
潜艇总动员3(2013)-----------5652万元<br />
加菲猫2(2006)---------------5640万元<br />
赤焰战场2(2013)-------------5612万元<br />
指环王：护戒使者(2002)------5600万元<br />
飞天(2011)------------------5510万元<br />
脱轨时代(2014)--------------5506万元<br />
宫锁沉香(2013)--------------5473万元<br />
南极大冒险(2006)------------5463万元<br />
海啸奇迹(2013)--------------5460万元<br />
恋爱通告(2010)--------------5455万元<br />
龙卷风(1996)----------------5450万元<br />
zhou的四个昼夜(2013)-------5448万元<br />
机器侠(2009)----------------5412万元<br />
危险关系(2012)--------------5400万元<br />
唐伯虎点秋香2(2010)---------5400万元<br />
贫民富翁(2009)--------------5400万元<br />
苏乞儿(2010)----------------5390万元<br />
世界之战(2005)--------------5299万元<br />
在劫难逃(2012)--------------5270万元<br />
快乐的大脚2(2012)-----------5204万元 <br />
哈利·波特与密室(2003)-------5200万元<br />
蜘蛛侠2(2004)---------------5170万元<br />
巴拉拉小魔仙(2013)----------5133万元<br />
龙虎门(2006)----------------5130万元<br />
彗星撞地球(1998)------------5130万元<br />
断箭(1996)------------------5050万元<br />
永无止境(2011)--------------5025万元<br />
致命黑兰(2013)--------------5012万元<br />
<br />
<br />
火鸡总动员(2014)------------4985万元<br />
华尔街2(2010)---------------4983万元<br />
线人(2010)------------------4952万元<br />
森林战士(2013)--------------4947万元<br />
情癜大圣(2005)--------------4900万元<br />
新天生一对(2012)------------4895万元 <br />
神奇侠侣(2011)--------------4890万元<br />
大追捕(2012)----------------4877万元<br />
就是这样(2009)--------------4826万元<br />
麦兜当当伴我心(2012)--------4820万元<br />
大武生(2011)----------------4820万元<br />
背水一战(2013)--------------4810万元<br />
勇敢者的游戏(1996)----------4770万元<br />
勇闯夺命岛(1996)------------4770万元<br />
潜艇总动员4(2014)-----------4762万元<br />
盟军夺宝队(2014)------------4760万元<br />
天崩地裂(1997)--------------4760万元<br />
决战刹马镇(2010)------------4740万元<br />
大闹天宫3D(2012)------------4715万元 <br />
美少女特攻队(2011)----------4710万元<br />
功夫梦(2010)----------------4700万元<br />
虎胆龙威(1995)--------------4700万元<br />
十全九美(2008)--------------4700万元<br />
HOLD住爱(2012)------------4645万元<br />
谍海风云(2010)--------------4600万元<br />
蒸发密令(1997)--------------4580万元<br />
阿黛拉的非凡冒险(2010)------4550万元<br />
铁臂阿童木(2009)------------4545万元<br />
神奇(2013)------------------4512万元<br />
碟中碟(1996)----------------4510万元<br />
罗宾汉(2010)----------------4500万元<br />
闪电狗(2008)----------------4500万元<br />
手机(2004)------------------4500万元<br />
白雪公主之魔镜魔镜(2012)----4468万元<br />
熊猫总动员(2011)------------4450万元<br />
绣花鞋(2012)----------------4439万元<br />
笔仙3(2014)-----------------4400万元<br />
保持通话(2008)--------------4400万元<br />
控制(2013)------------------4400万元<br />
劫案迷云(2013)--------------4364万元<br />
猪猪侠2(2014)---------------4343万元<br />
新警察故事(2004)------------4300万元<br />
蜘蛛侠(2002)----------------4300万元<br />
江山美人(2008)--------------4300万元<br />
赛尔号(2011)----------------4295万元<br />
王者之剑(2012)--------------4280万元<br />
气喘吁吁(2009)--------------4274万元<br />
饭局也疯狂(2012)------------4265万元 <br />
倾城之泪(2011)--------------4245万元<br />
水啸雾都(2008)--------------4200万元<br />
黑客帝国：重装上阵(2003)----4200万元<br />
大腕(2001)------------------4200万元<br />
黑客帝国：矩阵革命(2003)----4166万元<br />
狮子王(1995)----------------4130万元<br />
韩城攻略(2005)--------------4100万元<br />
天地英雄(2003)--------------4100万元<br />
不见不散(1999)--------------4100万元<br />
小鬼当家3(1998)-------------4020万元<br />
赛尔号4(2014)---------------4010万元<br />
三个火枪手(2012)------------4000万元<br />
廊桥遗梦(1996)--------------3950万元<br />
辛巴达历险记(2013)----------3902万元<br />
人狼大战(2012)--------------3840万元<br />
驱魔者(2011)----------------3800万元<br />
生死时速(1995)--------------3780万元<br />
杨门女将(2011)--------------3750万元<br />
甜蜜杀机(2014)--------------3728万元<br />
神奇海盗团(2012)------------3700万元<br />
女巫季节(2011)--------------3700万元<br />
无间道：终极无间(2003)------3700万元<br />
大武当之天地密码(2012)------3690万元<br />
忍者神龟(2007)--------------3680万元<br />
绝命航班(2014)--------------3664万元<br />
哈利·波特与阿兹卡班的囚徒(2004)3660万元<br />
第一次(2012)----------------3620万元<br />
美丽密令(2010)--------------3620万元<br />
云水谣(2006)----------------3600万元<br />
国家宝藏(2005)--------------3592万元<br />
冰川时代2(2006)-------------3558万元<br />
太空一号(2012)--------------3540万元<br />
没完没了(2000)--------------3500万元<br />
史前怪兽(2013)--------------3415万元<br />
笔仙惊魂3(2014)-------------3412万元<br />
马达加斯加2(2009)-----------3400万元<br />
男儿本色(2007)--------------3400万元<br />
龙骑士(2007)----------------3400万元<br />
未来水世界(1996)------------3400万元<br />
开心超人(2013)--------------3377万元<br />
堂吉可德(2010)--------------3377万元<br />
幸福额度(2011)--------------3335万元<br />
不能说的秘密(2007)----------3330万元<br />
七十二家租客(2010)----------3310万元<br />
爱情左右(2008)--------------3300万元<br />
命运呼叫转移(2007)----------3300万元<br />
海底总动员(2003)------------3300万元<br />
星战前传1：魅影危机(1999)---3300万元<br />
甲方乙方(1997)--------------3300万元<br />
黄金罗盘(2008)--------------3285万元<br />
赛尔号之雷伊与迈尔斯(2012)--3280万元<br />
绝地战警(1995)--------------3280万元<br />
雪花密扇(2011)--------------3275万元<br />
家园防线(2014)--------------3263万元<br />
极度恐慌(1996)--------------3260万元<br />
蜂鸟特攻(2014)--------------3250万元<br />
铁血精英(2012)--------------3240万元<br />
私奔B计划(2013)-------------3232万元<br />
在一起(2013)----------------3221万元<br />
大战外星人(2009)------------3220万元<br />
奥林匹斯的陷落(2013)--------3196万元<br />
神秘代码(2009)--------------3183万元<br />
玩具总动员(1996)------------3180万元<br />
赤焰战场(2011)--------------3165万元<br />
寻龙夺宝(2011)--------------3155万元<br />
洛克王国3(2014)-------------3150万元<br />
暮光之城：破晓(上)(2012)----3130万元<br />
午夜心跳(2010)--------------3125万元<br />
守护者联盟(2012)------------3121万元<br />
洛克王国！圣龙骑士(2011)----3105万元<br />
赛车风云(2009)--------------3100万元<br />
导火线(2007)----------------3100万元<br />
白狐(2013)------------------3087万元<br />
宇宙英雄之超银河传说(2011)--3080万元<br />
守卫者传奇(2010)------------3080万元<br />
佐罗传奇(2005)--------------3076万元<br />
柯南：沉默的15分钟(2011)----3060万元<br />
生死时速2(1997)-------------3040万元<br />
玩命快递(2006)--------------3038万元<br />
我爱的是你爱我(2013)--------3035万元<br />
龙之战(2008)----------------3030万元<br />
骑劫地下铁(2009)------------3015万元<br />
边境风云(2012)--------------3009万元<br />
桃花运(2008)----------------3000万元<br />
风云决(2008)----------------3000万元<br />
千里走单骑(2005)------------3000万元<br />
2046(2004)-----------------3000万元<br />
一个都不能少(1999)----------3000万元<br />
最后的风之子(2010)----------2991万元<br />
男人如衣服(2012)------------2987万元<br />
特警判官(2013)--------------2980万元<br />
如果•爱(2005)---------------2980万元<br />
天堂口(2007)----------------2968万元<br />
大话天仙(2014)--------------2952万元<br />
剑蝶(2008)------------------2940万元<br />
东风雨(2010)----------------2932万元<br />
完美假妻168(2014)----------2928万元<br />
迈阿密风云(2006)------------2925万元<br />
车手(2012)------------------2920万元<br />
越来越好之村晚(2013)--------2911万元<br />
神火之盗(2010)--------------2910万元<br />
宝莲灯(1999)----------------2900万元<br />
偷天陷阱(1999)--------------2900万元<br />
战略特勤组(2011)------------2895万元<br />
考拉大冒险(2014)------------2887万元<br />
龙凤店(2010)----------------2883万元<br />
兄弟之生死同盟(2007)--------2870万元<br />
圣杯神器：骸骨之城(2014)----2865万元<br />
灵魂战车(2007)--------------2850万元<br />
玩命追踪(2012)--------------2844万元<br />
马达加斯加(2005)------------2819万元<br />
终结者3(2003)---------------2817万元<br />
假装情侣(2011)--------------2810万元<br />
勇敢传说(2012)--------------2790万元<br />
疯狂72小时(2014)-----------2780万元<br />
青春派(2013)----------------2762万元<br />
虎胆龙威4.0(2007)-----------2750万元<br />
铁三角(2007)----------------2740万元<br />
翻译风波(2005)--------------2724万元<br />
超级经纪人(2013)------------2722万元<br />
我爱HK开心万岁(2011)-------2720万元<br />
车在囧途(2012)--------------2705万元<br />
太极侠(2013)----------------2701万元<br />
任长霞(2005)----------------2700万元<br />
非常小特工之时间大盗(2012)--2692万元<br />
豚鼠特工队(2009)------------2655万元<br />
冷山(2004)------------------2650万元<br />
绝密飞行(2005)--------------2640万元<br />
海底大冒险(2013)------------2612万元<br />
五月天追梦3DNA(2011)------2612万元<br />
东邪西毒(2009)--------------2600万元<br />
亚瑟王(2004)----------------2600万元<br />
亡命天涯(1994)--------------2580万元<br />
摩尔庄园海妖宝藏(2012)------2570万元<br />
时空穿越者(2009)------------2540万元<br />
大力神(2014)----------------2538万元<br />
匹夫(2012)------------------2535万元<br />
狂蟒之灾2(2005)-------------2533万元<br />
辛巴达历险记2(2014)---------2529万元<br />
萨米大冒险(2012)------------2500万元<br />
生死豪情(1997)--------------2500万元<br />
飞龙再生(2003)--------------2500万元<br />
尖锋时刻(1999)--------------2500万元<br />
嫁个100分男人(2012)--------2496万元 <br />
魁拔2(2013)-----------------2482万元<br />
夺命金(2012)----------------2480万元<br />
嘻游记(2010)----------------2460万元<br />
生死狙击(2007)--------------2460万元<br />
惊涛大冒险(2006)------------2450万元<br />
81号农场之保卫麦咭(2013)----2414万元<br />
空中大灌篮(1997)------------2410万元<br />
时空线索(2007)--------------2400万元<br />
来电惊魂(2006)--------------2400万元<br />
摩纳哥王妃(2014)------------2390万元<br />
极速天使(2011)--------------2390万元<br />
我老公不靠谱(2012)----------2380万元<br />
百变爱人(2014)--------------2379万元<br />
意外的恋爱时光(2013)--------2379万元<br />
极地大冒险2(2014)-----------2364万元<br />
荒村公寓(2010)--------------2360万元<br />
白银帝国(2009)--------------2342万元<br />
枕边有张脸(2013)------------2341万元<br />
笔仙惊魂(2012)--------------2331万元<br />
危情三日(2011)--------------2315万元<br />
七小罗汉(2010)--------------2310万元<br />
铁人(2009)------------------2300万元<br />
谍影重重3(2007)-------------2300万元<br />
疯狂的石头(2006)------------2300万元<br />
老鼠爱上猫(2003)------------2300万元<br />
硬汉2奉陪到底(2011)---------2295万元<br />
B+侦探(2011)---------------2285万元<br />
女人不坏(2008)--------------2280万元<br />
深海寻人(2008)--------------2280万元<br />
双城计中计(2012)------------2263万元 <br />
不再让你孤单(2011)----------2260万元<br />
逃亡鳄鱼岛(2009)------------2260万元<br />
加勒比海盗(2003)------------2250万元<br />
雨中的树(2012)--------------2232万元<br />
同谋(2013)------------------2218万元<br />
一场风花雪月的事(2013)------2216万元<br />
防火墙(2006)----------------2215万元<br />
世贸中心(2006)--------------2212万元<br />
夺宝联盟(2013)--------------2200万元<br />
憨豆的黄金周(2007)----------2200万元<br />
国家公敌(1999)--------------2200万元<br />
刀见笑(2011)----------------2180万元<br />
极速赛车手(2008)------------2180万元<br />
神秘世界历险记(2012)--------2160万元<br />
魔幻仙踪(2014)--------------2145万元<br />
X战警3：背水一战(2006)-----2145万元<br />
赛车总动员(2006)------------2145万元<br />
深海之战(2011)--------------2140万元<br />
倔强萝卜(2009)--------------2135万元<br />
胡桃夹子3D(2012)-----------2130万元 <br />
整编特工(2011)--------------2130万元<br />
谁说我们不会爱(2014)--------2126万元<br />
圣诞玫瑰(2013)--------------2120万元<br />
雨果(2012)------------------2120万元<br />
美食总动员(2007)------------2120万元<br />
密室之不可告人(2010)--------2109万元<br />
电梯惊魂(2013)--------------2102万元<br />
超级女特工(2009)------------2100万元<br />
超人总动员(2005)------------2100万元<br />
一级戒备(2006)--------------2100万元<br />
指环王：双城奇谋(2003)------2100万元<br />
将军的女儿(2000)------------2100万元<br />
精灵鼠小弟(2000)------------2080万元<br />
深海探奇(2010)--------------2070万元<br />
蝙蝠侠：侠影之谜(2005)------2070万元<br />
宝葫芦的秘密(2007)----------2065万元<br />
云中漫步(1996)--------------2050万元<br />
哆啦A梦大雄的恐龙(2007)-----2040万元<br />
五月天诺亚方舟(2013)--------2036万元<br />
开心魔法(2011)--------------2035万元<br />
我在路上最爱你(2014)--------2031万元<br />
窈窕绅士(2009)--------------2025万元<br />
情谜(2012)------------------2018万元<br />
十二星座离奇事件(2012)------2010万元<br />
盗走达芬奇(2008)------------2010万元<br />
孤胆义侠(2009)--------------2000万元<br />
东京审判(2006)--------------2000万元<br />
怒海争锋(2004)--------------2000万元<br />
生死牛玉儒(2005)------------2000万元<br />
蝙蝠侠与罗宾(1998)----------2000万元<br />
情归巴黎(1997)--------------2000万元<br />";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406436752";s:3:"tag";s:48:"青果网，清新网站，文字控，技术宅";s:9:"classname";s:15:"票房排行榜";}i:2;a:9:{s:2:"id";s:2:"43";s:5:"title";s:51:"《古剑奇谭》电视剧插曲《爱你没错》";s:4:"pic1";s:45:"/Upload/image/201407/20140727011030_94932.jpg";s:4:"hits";s:1:"5";s:7:"content";s:1946:"<p>
	插曲之一，古剑插曲，\(^o^)/~、
</p>
<p>
	<br />
</p>
<p>
	<br />
</p>
<p>
	爱 是否充满诱惑
</p>
<p>
	是否让人沉默
</p>
<p>
	是否藏在心底某个角落
</p>
<p>
	我 不敢乱说出口
</p>
<p>
	不敢轻易触摸
</p>
<p>
	不敢怪你冷落
</p>
<p>
	害怕花飘落
</p>
<p>
	害怕雨坠落
</p>
<p>
	害怕竹亭落
</p>
<p>
	有人在等我
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是走了不同的
</p>
<p>
	一个分岔路口
</p>
<p>
	如果从此双手
</p>
<p>
	不能再和你紧紧相握
</p>
<p>
	就让我再拥抱一秒钟
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是不能一直陪着你
</p>
<p>
	走到最后
</p>
<p>
	如果我的心痛
</p>
<p>
	全世界没有一个人懂
</p>
<p>
	我也不后悔曾经爱过
</p>
<p>
	爱 是否充满诱惑
</p>
<p>
	是否让人沉默
</p>
<p>
	是否藏在心底某个角落
</p>
<p>
	我 不敢乱说出口
</p>
<p>
	不敢轻易触摸
</p>
<p>
	不敢怪你冷落
</p>
<p>
	害怕花飘落
</p>
<p>
	害怕雨坠落
</p>
<p>
	害怕竹亭落
</p>
<p>
	有人在等我
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是走了不同的
</p>
<p>
	一个分岔路口
</p>
<p>
	如果从此双手
</p>
<p>
	不能再和你紧紧相握
</p>
<p>
	就让我再拥抱一秒钟
</p>
<p>
	爱上一个人
</p>
<p>
	我们都没有错
</p>
<p>
	只是不能一直陪着你
</p>
<p>
	走到最后
</p>
<p>
	如果我的心痛
</p>
<p>
	全世界没有一个人懂
</p>
<p>
	我也不后悔曾经爱过
</p>
<p>
	我也不后悔曾经爱过
</p>
<p>
	<br />
</p>
<embed src="http://www.xiami.com/widget/15269577_1773352458,_235_346_5695c1_457cb4_1/multiPlayer.swf" type="application/x-shockwave-flash" width="235" height="346" />";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406394646";s:3:"tag";s:54:"古剑奇谭，音乐推荐，生活杂记，青果网";s:9:"classname";s:15:"票房排行榜";}i:3;a:9:{s:2:"id";s:2:"42";s:5:"title";s:48:"《古剑奇谭》电视剧片尾曲《远方》";s:4:"pic1";s:45:"/Upload/image/201407/20140727005337_94671.jpg";s:4:"hits";s:1:"4";s:7:"content";s:1582:"<p>
	把片头曲，片尾曲，插曲都分开发了，嘿嘿，充实一下网站先，等等再整理
</p>
<p>
	<br />
</p>
<p>
	远方(电视剧《古剑奇谭》片尾曲) - 郁可唯&nbsp;<br />
爱上漫天的星河静静流淌&nbsp;<br />
如梦披上了&nbsp;<br />
霓裳&nbsp;<br />
湿了的眼眶&nbsp;<br />
挡不住感伤 此刻该靠着你&nbsp;<br />
肩膀&nbsp;<br />
还记得你最初单纯的模样&nbsp;<br />
如今已历经&nbsp;<br />
沧桑 哪怕会受伤&nbsp;<br />
我也愿永远&nbsp;<br />
这样守候在你身旁&nbsp;<br />
看远方 你指的方向&nbsp;<br />
去翻越 去徜徉&nbsp;<br />
在远方 清澈的时光&nbsp;<br />
到如今 都难忘&nbsp;<br />
还记得你最初单纯的模样&nbsp;<br />
如今已历经&nbsp;<br />
沧桑&nbsp;<br />
哪怕会受伤&nbsp;<br />
我也愿永远&nbsp;<br />
这样守候在你身旁&nbsp;<br />
看远方 曾年少痴狂&nbsp;<br />
怀着梦 跨越苍茫&nbsp;<br />
在远方 寻爱的天堂&nbsp;<br />
我随你&nbsp;<br />
去飞翔&nbsp;<br />
看远方 你指的方向&nbsp;<br />
去翻越 去徜徉&nbsp;<br />
在远方 清澈的时光&nbsp;<br />
到如今 都难忘&nbsp;<br />
看远方 曾年少痴狂&nbsp;<br />
怀着梦 跨越苍茫&nbsp;<br />
在远方 寻爱的天堂&nbsp;<br />
我随你&nbsp;<br />
去飞翔&nbsp;<br />
勇敢的飞向远方&nbsp;
</p>
<embed src="http://www.xiami.com/widget/15269577_1773317379,_235_346_5695c1_457cb4_1/multiPlayer.swf" type="application/x-shockwave-flash" width="235" height="346" />";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406393687";s:3:"tag";s:54:"古剑奇谭，音乐推荐，生活杂记，青果网";s:9:"classname";s:15:"票房排行榜";}i:4;a:9:{s:2:"id";s:2:"38";s:5:"title";s:39:"能让人感动，就是一部好电影";s:4:"pic1";s:45:"/Upload/image/201407/20140726112521_30179.jpg";s:4:"hits";s:1:"7";s:7:"content";s:7280:"<p>
	最近看了一部电影叫《超验骇客》，男主角是《加勒比海盗》的杰克船长。之前看网上对他的评价很低，我看完以后感觉还不错啊，有点像《机械公敌》，有点像《天眼》，影片构思上还可以的，下面是一篇豆瓣影评，是支持的。
</p>
<p>
	<br />
</p>
<p>
	首先，我觉得本片在立意上，是很值得推崇的。当然，作为一个商业片，为了影片的收益，在多数冲突上，编剧进行了过激的处理，使得剧情内容得僵硬。不过，纵观全片，执片者的赏罚已经表现出来了：科学是好的，科学家在乎的是科学，他们所站的角度（智力）要高于普通人，反对科学的人往往掺杂了太多的阴谋诡计和恶意揣测（愚蠢），人类屈居于现有的肉体是固步自封。
</p>
<br />
为了观众的接受能力，影片中的人物往往要通过特殊化和脸谱化的事件去强化冲突。 <br />
<br />
比如，主人公完全可以单纯的治愈伤者，而不必控制伤者成为傀儡（尽管，利用傀儡的肉体去触碰女主人公的桥段，体现了肉体和电子的隔阂，但这种事儿完全可以靠后期自造人的问题解决，所以有点穿插的不自然），因为一旦制作傀儡，就成了控制人类的自由，就成了自由人的公敌。如果主角智商够高，那么大可不必这样做。丫只需要不断治愈伤残者来制造舆论，那么很快，恐怖分子和反科学反AI的人就成了反人类的公敌。 <br />
<br />
例子还有很多，不一一列举。总之，影片中的所谓“反派”----无论是恐怖分子，还是后来叛变到FBI一方的科学家，都在用最坏的极端想法去揣测主人公的动作；而主人公也被塑造的有点不符合其智力。影片中为了产生冲突，而故意将好人置于最坏的一端，成为公敌。如果导演以及编剧可以大胆一些，完全可以让主人公消灭反派，治愈女主角；主人公放弃武力，给予女主角自由，令其接入网络看到全新的世界。那么这样影片的格调会更加宏伟，视野也将更为开阔----最后全人类接受了医疗，更替了细胞，变成了更强更新的人类，摆脱了旧肉体的拘束，无论是体力还是智力都突飞猛进，而主人公和女主人公幸福的生活在一起，共同开创人类新纪元。 <br />
<br />
我们回到影片固有的思路上来。 <br />
<br />
从导演的立意来看，导演还是有意将主人公塑造为一个聪明的人。按照井神“唯智商论”的科研成果来看，导演是贯彻了“智慧即正义”、“愚蠢即邪恶”这一观点的。事实上，设定给影片套上了一个更具未来意义的外衣，那就是所谓“肉体的束缚”。随着生物科技的进步，人类对自身的理解逐渐增强，促生了如《攻壳机动队》、《异次元骇客》、《黑客帝国》和《新机械战警》等人机交互题材的电影作品。人类不再是神学控制下的单纯灵肉，而是复杂的耗散结构生物；自我意识逐渐被科学拆散为生物学与化学，灵魂不再是神授，而是不同激素作用于大脑内复杂神经网络的电讯号。我们依靠智慧真正的摆脱了历史所产生的宗教的谎言，那么接下来，我们逐渐意识到了肉体本身带给我们的束缚。 <br />
<br />
既然我们的自我意识只是足够复杂的神经与化学反应，那么在更强的载体上，我们就能够突破我们肉身的限制，变得更强更聪明，摆脱因为激素和生理结构不足而产生的情绪与欲望，成为崭新的人类。这样的未来令人激动不已。所以站在这种立场上，我和导演都有着相同的共识----科学所带来的成果让我们进步，恐惧是只是我们大脑产生的一种很落后的反应；只要我们认识足够深刻（够聪明），我们自己就能通过科学来完成进化。阻拦我们进化的，都是必将被优胜略汰的低级生物，就像灭绝安德尼特人一样灭绝人类。事实上影片结尾时依然贯彻了这样的基调：愚蠢的人类误解了更高智慧人类的立意，导致了自身的悲惨和文明的崩溃，而且主人公所代表的新人类并未被消失，纳米细胞依然存在，只不过他们向下兼容旧人类的智慧，理解、懂得人性是不可逆的；所以主人公夫妻选择容忍人类的恐惧，从而不去造福人类也不去打扰人类，自顾自的幸福的活着。 <br />
<br />
人类一直在不断地进化，尤其是在人类选择的力量下，人类进化的速度是很快的。近一万年来，亚洲人进化出了更长的肠道来适应稻米等谷物，且不易罹患过敏和糖尿病；而黑人对谷物过敏者甚多，长期吃谷物罹患糖尿病的概率也更高。随着生物科技的进步，这样的发现越来越多，人类对自身的认识也就越清晰，同时差异也就越多。差异制造隔阂，隔阂制造敌意。谁是我们的敌人？卖三无化妆品的同学？相信高铁有辐射的广场大妈？反转基因的大学马列老师？抵制日货的上铺同学？我不知道。有些人并非没有机会接受教育，他们也并非没有接受教育。导致差异的，并非源于教育。蠢人意识不到自己的愚蠢，而且他们还会用这句话来反驳你。扯远了。 <br />
<br />
影片中未免有点太理想化。科技没有出错，人也没有伤亡，一切都很完美。但现实中却大相径庭。科学是个死亡的游戏，尤其是生物科学，是需要不断用生命做代价的游戏，无论是人或者动物。打个比方，过去人们治疗颈椎病，一直采用拉伸疗法；但是现在不断有实例证明，拉伸所导致的韧带变松，往往会导致更大的问题。过去气管切开后，会用金属制成来撑住气管，替换软骨组织；但是所造成的问题就是无限生长息肉，导致病人不得不反复切开清除息肉，痛苦到无以复加。所以现在宁可你气管塌陷狭窄，都不会再做支撑了。科学一直在不断地、蹒跚的、跌跌撞撞的前行。死亡和痛苦一直在无休止的跟随。但是除了科学这一条路，我们并无它选。我们宁可死在这条路上，也绝不折回头走上神指引的道路。尽管这些年宗教大有复辟之势，但是我们坚信我们的选择。历史是曲折前进的，我坚信，几千年后，我们的后代和他们的后代会走上一条不同的进化之路。无论结果怎样，我们都将成为宇宙中的尘埃不是吗？ <br />
<br />
影片也许只是一部为了盈利的商业大片，但是聪明的人能从中汲取自己需要的营养。反智者终将葬送现有的文明。智力向下兼容这一点，有体会者自懂，无体会者爱懂不懂，尽管今天人与人之间的差异并不大，但是我坚信，智慧之光会播撒科技的力量，引领朝圣者走向进化的诺亚方舟。我们不会一瞬间改变世界，但是只要延续我们的基因，千百年后，我们的后代会站在我们的肩膀上，创造一个我们无法想象的世界。";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406345131";s:3:"tag";s:36:"青果电影，青果网，清新网";s:9:"classname";s:15:"票房排行榜";}}
?>