<?php
//000000086400a:2:{i:0;a:9:{s:2:"id";s:2:"40";s:5:"title";s:39:"古剑奇谭音乐《剑伤》循环听";s:4:"pic1";s:45:"/Upload/image/201407/20140727003506_41242.jpg";s:4:"hits";s:2:"18";s:7:"content";s:1152:"<p>
	在追古剑奇谭电视剧，游戏配乐好像是麦振红，我最喜欢的仙剑音乐，唐人电视剧音乐很多都是他配的，古剑电视剧的音乐也很好听，剑伤这首歌恩……恩……恩……副歌部分很惊艳，其他部分……也不难听。整体来说，还不错
</p>
<p>
	<br />
</p>
<p>
	《剑伤》歌词贴出
</p>
<p>
	世间多纷扰<br />
生死困顿寂寥<br />
能飞到多高<br />
多远才是破晓<br />
<br />
<br />
幻境中煎熬<br />
涅盘重生也好<br />
浮灯灿烂一朝<br />
我在等你拥抱<br />
<br />
<br />
让我与剑同醉<br />
还有几杯<br />
痛的余味<br />
<br />
<br />
悲伤不会说话<br />
眼泪蒸发<br />
那又何妨<br />
<br />
<br />
就让大雨冲刷记忆中的伤<br />
让我了无牵挂 浪迹在天涯<br />
任凭时间染白你的发<br />
岁月划伤我脸颊<br />
剑出鞘的神话<br />
血在发芽<br />
开出了花
</p>
<embed src="http://www.xiami.com/widget/15269577_1773293169,_235_346_5695c1_457cb4_1/multiPlayer.swf" type="application/x-shockwave-flash" width="235" height="346" />";s:7:"classid";s:1:"7";s:4:"time";s:10:"1406392664";s:3:"tag";s:54:"古剑奇谭，音乐推荐，生活杂记，青果网";s:9:"classname";s:12:"生活杂记";}i:1;a:9:{s:2:"id";s:2:"34";s:5:"title";s:6:"星空";s:4:"pic1";s:45:"/Upload/image/201407/20140726120235_35982.jpg";s:4:"hits";s:2:"11";s:7:"content";s:3216:"<p>
	这是一篇高中的阅读题，这篇文章当时给我留下了非常深的印象，草原，星空，铃铛
</p>
<p style="text-indent:2em;color:#444444;font-family:'Microsoft YaHei', 'Courier New', Courier;font-size:14px;background-color:#FFFFFF;">
	<br />
</p>
<p>
	<br />
</p>
<p align="left">
	① 星星对我展现一种人格化的亲近姿态，是在达里湖畔的一个夜晚。
</p>
<p align="left">
	② 达里湖形似一牛肩胛骨，位于克什克腾草原的西北边缘。我们到达之时已届仲秋，湖边遍生红草，像一堆堆暗燃的炭火，驱逐已经逼人肌肤的寒意。达里湖在蓝得刺眼的天空下悠然映出远山的倒影。在人迹罕至的蒙古高原，此湖安闲丰腴，像赋闲的天神。远眺湖面，鸥鸟起伏，浪挽涟漪，无意中领会到达里湖的女性化气息。难怪当地有传说，把湖神称“达丽娘娘”。
</p>
<p align="left">
	③ 看达里湖，你要调动好精神，一口气把它看够，然后头也不回地离开。心若一软，贪图眼福回头再看一眼，就难免又看上半天。所谓“流连忘返”，就是这个意思。你看到了什么呢?无非湖光山色，它如亘古不移又似瞬息万变。造化和人工的区别就在这里：人之手下无论多么巧妙的制品，刺绣也罢，园林也罢，总是极尽复杂，然而观者一目了然；自然展示的是单纯、浑然，给人以欣赏不尽和欲进一步了解却又无奈的景象。譬如看达里湖的蓝，令人惊羡，宛如在蓝中还有什么更美的东西。
</p>
<p align="left">
	④ 入夜，我们几个不怕冷的蒙古族汉子决意在湖畔的蒙古包下榻。蒙古包的样式设施均好，十多个人盖着被子和大衣挤在一起，在烛光下讲些稀奇古怪的故事。午夜我外出时，却被眼前的景象惊呆得说不出话来。
</p>
<p align="left">
	⑤&nbsp;满天的星星肃然排列，迎面注视着你。它们好像在蒙古包外等候了多时。在这里看星星，星星们在你眼前亮起，一直亮到了脑后。你仿佛把头伸进了一座古钟里面，内里嵌满活生生的星星；我顿悟《敕勒歌》中为什么有“天似穹庐”的句子。在这里看到，天原本就是个硕大的圆形屋顶，很低很矮，始终伏在人的脚底下，好像一抬脚，哪里都可以去得。
</p>
<p align="left">
	⑥&nbsp;站在夜风中的达里湖畔，脚下是地，遥遥与地相接的远方就是天了，因为那儿星斗闪烁。在草原看星星，无须仰头，可如观壁画一般平视。李白诗云“云傍马头生”，不是虚言。在这里，星星会像铃铛一样系在马鬃旁。以往看星星，觉得它们清冷遥远；而这里的星群太生动了，每个星都像伸着头在观察我。这里的星星多得很，它们拥挤嬉笑，它们矜持沉思。
</p>
<p align="left">
	⑦ 有位诗人将星星亲昵地称作“星子”，我看到的真是一群有灵性的星子。星子们，你们是别在哪一位酒醉的天神衣襟上的徽章呢?这位天神一定是英雄，不然怎么会拥有你们这些精灵?
</p>
<p>
	<br />
</p>";s:7:"classid";s:1:"7";s:4:"time";s:10:"1406347431";s:3:"tag";s:36:"草原，星空，铃铛，青果网";s:9:"classname";s:12:"生活杂记";}}
?>