<?php
//000000086400a:1:{i:0;a:9:{s:2:"id";s:2:"38";s:5:"title";s:39:"能让人感动，就是一部好电影";s:4:"pic1";s:45:"/Upload/image/201407/20140726112521_30179.jpg";s:4:"hits";s:1:"7";s:7:"content";s:7280:"<p>
	最近看了一部电影叫《超验骇客》，男主角是《加勒比海盗》的杰克船长。之前看网上对他的评价很低，我看完以后感觉还不错啊，有点像《机械公敌》，有点像《天眼》，影片构思上还可以的，下面是一篇豆瓣影评，是支持的。
</p>
<p>
	<br />
</p>
<p>
	首先，我觉得本片在立意上，是很值得推崇的。当然，作为一个商业片，为了影片的收益，在多数冲突上，编剧进行了过激的处理，使得剧情内容得僵硬。不过，纵观全片，执片者的赏罚已经表现出来了：科学是好的，科学家在乎的是科学，他们所站的角度（智力）要高于普通人，反对科学的人往往掺杂了太多的阴谋诡计和恶意揣测（愚蠢），人类屈居于现有的肉体是固步自封。
</p>
<br />
为了观众的接受能力，影片中的人物往往要通过特殊化和脸谱化的事件去强化冲突。 <br />
<br />
比如，主人公完全可以单纯的治愈伤者，而不必控制伤者成为傀儡（尽管，利用傀儡的肉体去触碰女主人公的桥段，体现了肉体和电子的隔阂，但这种事儿完全可以靠后期自造人的问题解决，所以有点穿插的不自然），因为一旦制作傀儡，就成了控制人类的自由，就成了自由人的公敌。如果主角智商够高，那么大可不必这样做。丫只需要不断治愈伤残者来制造舆论，那么很快，恐怖分子和反科学反AI的人就成了反人类的公敌。 <br />
<br />
例子还有很多，不一一列举。总之，影片中的所谓“反派”----无论是恐怖分子，还是后来叛变到FBI一方的科学家，都在用最坏的极端想法去揣测主人公的动作；而主人公也被塑造的有点不符合其智力。影片中为了产生冲突，而故意将好人置于最坏的一端，成为公敌。如果导演以及编剧可以大胆一些，完全可以让主人公消灭反派，治愈女主角；主人公放弃武力，给予女主角自由，令其接入网络看到全新的世界。那么这样影片的格调会更加宏伟，视野也将更为开阔----最后全人类接受了医疗，更替了细胞，变成了更强更新的人类，摆脱了旧肉体的拘束，无论是体力还是智力都突飞猛进，而主人公和女主人公幸福的生活在一起，共同开创人类新纪元。 <br />
<br />
我们回到影片固有的思路上来。 <br />
<br />
从导演的立意来看，导演还是有意将主人公塑造为一个聪明的人。按照井神“唯智商论”的科研成果来看，导演是贯彻了“智慧即正义”、“愚蠢即邪恶”这一观点的。事实上，设定给影片套上了一个更具未来意义的外衣，那就是所谓“肉体的束缚”。随着生物科技的进步，人类对自身的理解逐渐增强，促生了如《攻壳机动队》、《异次元骇客》、《黑客帝国》和《新机械战警》等人机交互题材的电影作品。人类不再是神学控制下的单纯灵肉，而是复杂的耗散结构生物；自我意识逐渐被科学拆散为生物学与化学，灵魂不再是神授，而是不同激素作用于大脑内复杂神经网络的电讯号。我们依靠智慧真正的摆脱了历史所产生的宗教的谎言，那么接下来，我们逐渐意识到了肉体本身带给我们的束缚。 <br />
<br />
既然我们的自我意识只是足够复杂的神经与化学反应，那么在更强的载体上，我们就能够突破我们肉身的限制，变得更强更聪明，摆脱因为激素和生理结构不足而产生的情绪与欲望，成为崭新的人类。这样的未来令人激动不已。所以站在这种立场上，我和导演都有着相同的共识----科学所带来的成果让我们进步，恐惧是只是我们大脑产生的一种很落后的反应；只要我们认识足够深刻（够聪明），我们自己就能通过科学来完成进化。阻拦我们进化的，都是必将被优胜略汰的低级生物，就像灭绝安德尼特人一样灭绝人类。事实上影片结尾时依然贯彻了这样的基调：愚蠢的人类误解了更高智慧人类的立意，导致了自身的悲惨和文明的崩溃，而且主人公所代表的新人类并未被消失，纳米细胞依然存在，只不过他们向下兼容旧人类的智慧，理解、懂得人性是不可逆的；所以主人公夫妻选择容忍人类的恐惧，从而不去造福人类也不去打扰人类，自顾自的幸福的活着。 <br />
<br />
人类一直在不断地进化，尤其是在人类选择的力量下，人类进化的速度是很快的。近一万年来，亚洲人进化出了更长的肠道来适应稻米等谷物，且不易罹患过敏和糖尿病；而黑人对谷物过敏者甚多，长期吃谷物罹患糖尿病的概率也更高。随着生物科技的进步，这样的发现越来越多，人类对自身的认识也就越清晰，同时差异也就越多。差异制造隔阂，隔阂制造敌意。谁是我们的敌人？卖三无化妆品的同学？相信高铁有辐射的广场大妈？反转基因的大学马列老师？抵制日货的上铺同学？我不知道。有些人并非没有机会接受教育，他们也并非没有接受教育。导致差异的，并非源于教育。蠢人意识不到自己的愚蠢，而且他们还会用这句话来反驳你。扯远了。 <br />
<br />
影片中未免有点太理想化。科技没有出错，人也没有伤亡，一切都很完美。但现实中却大相径庭。科学是个死亡的游戏，尤其是生物科学，是需要不断用生命做代价的游戏，无论是人或者动物。打个比方，过去人们治疗颈椎病，一直采用拉伸疗法；但是现在不断有实例证明，拉伸所导致的韧带变松，往往会导致更大的问题。过去气管切开后，会用金属制成来撑住气管，替换软骨组织；但是所造成的问题就是无限生长息肉，导致病人不得不反复切开清除息肉，痛苦到无以复加。所以现在宁可你气管塌陷狭窄，都不会再做支撑了。科学一直在不断地、蹒跚的、跌跌撞撞的前行。死亡和痛苦一直在无休止的跟随。但是除了科学这一条路，我们并无它选。我们宁可死在这条路上，也绝不折回头走上神指引的道路。尽管这些年宗教大有复辟之势，但是我们坚信我们的选择。历史是曲折前进的，我坚信，几千年后，我们的后代和他们的后代会走上一条不同的进化之路。无论结果怎样，我们都将成为宇宙中的尘埃不是吗？ <br />
<br />
影片也许只是一部为了盈利的商业大片，但是聪明的人能从中汲取自己需要的营养。反智者终将葬送现有的文明。智力向下兼容这一点，有体会者自懂，无体会者爱懂不懂，尽管今天人与人之间的差异并不大，但是我坚信，智慧之光会播撒科技的力量，引领朝圣者走向进化的诺亚方舟。我们不会一瞬间改变世界，但是只要延续我们的基因，千百年后，我们的后代会站在我们的肩膀上，创造一个我们无法想象的世界。";s:7:"classid";s:1:"4";s:4:"time";s:10:"1406345131";s:3:"tag";s:36:"青果电影，青果网，清新网";s:9:"classname";s:15:"票房排行榜";}}
?>