<?php
//000000086400a:2:{i:0;a:9:{s:2:"id";s:2:"37";s:5:"title";s:42:"那些日子被风吹起（且听风吟）";s:4:"pic1";s:45:"/Upload/image/201407/20140726114103_14864.png";s:4:"hits";s:2:"10";s:7:"content";s:1876:"<p>
	还记得那是大三下学期，我们的其中一个期末作业是交个短片作品，经过我们几个小团队商量以后拍摄聊城的东昌湖，最终我们的作品名字叫《东昌湖记》，我主要负责摄像和后期剪辑等，那天我和一个哥们去东昌湖拍摄夜景，回来的时候已经晚上十点多了，我们两骑着小自行车，我记得非常清楚，天气晚上比较冷，我们两还走错路了，空旷的南环路，昏暗的路灯，骑车的人，大概能记一辈子了。
</p>
<p>
	<br />
</p>
<p>
	片子剪出来，我在这个夜景的片段，加的背景音乐就是这首《且听风吟》，每次一听到这首歌，就有一番别样的感觉，那些风吹去的日子
</p>
<p>
	<br />
</p>
<p>
	突然落下的夜晚<br />
灯火已隔世般阑珊<br />
昨天已经去得很远<br />
我的窗前已模糊一片<br />
大风声 像没发生 太多的记忆<br />
又怎样放开我的手<br />
怕你说 那些被风吹起的日子<br />
在深夜收紧我的心<br />
<br />
日子快消失了一半<br />
那些梦又怎能做完<br />
你还在拼命的追赶<br />
这条路究竟是要去哪儿<br />
大风声 像没发生 太多的记忆<br />
又怎样放开我的手<br />
怕你说 那些被风吹起的日子<br />
在深夜收紧我的心<br />
哎呀<br />
时光真疯狂<br />
我一路执迷与匆忙<br />
依稀悲伤<br />
来不及遗忘<br />
只有待风将她埋葬<br />
咿呀 咿呀<br />
待风将她埋葬<br />
咿呀 咿呀<br />
待风将她埋葬<br />
咿呀 咿呀<br />
我们曾在路上<br />
咿呀 咿呀<br />
待风将她埋葬
</p>
<p>
	<br />
</p>
<embed src="http://www.xiami.com/widget/15269577_378728,_235_346_5695c1_457cb4_1/multiPlayer.swf" type="application/x-shockwave-flash" width="235" height="346" />";s:7:"classid";s:1:"7";s:4:"time";s:10:"1406346066";s:3:"tag";s:33:"风吹去的日子，且听风吟";s:9:"classname";s:12:"生活杂记";}i:1;a:9:{s:2:"id";s:2:"25";s:5:"title";s:36:"七月，一程山水，一抹温情";s:4:"pic1";s:45:"/Upload/image/201407/20140726113224_16968.jpg";s:4:"hits";s:2:"45";s:7:"content";s:6573:"<p>
	我喜欢寂静无声的世界，欣赏云淡风轻的风景，从不会随波逐流，只想在喧嚣的人群里安然无语，用心倾听人生的一种感动。我知道我无法洗濯世间的沉渣与险恶，但我愿用我的真诚，让岁月玲珑。——题记
</p>
<p>
	七月，很短，仿佛时光在有意或者无意中有着些许颓废。七月，很美，退去浮华与喧嚣，捡拾生命里亦真亦幻的一处明媚。我们着一身轻装，或超脱素雅，或鲜衣怒马，捻一棵山上的红色小草，摘一朵小径上的鲜艳小花，划过小河，走上青山，在骄阳和微风下鸟瞰风景；我们飘过溪流，走过山涧，在湍急与宁静里尽情欢笑。星光下，把酒临风，笑语畅言，即使时光匆匆，我依然听到了生命里美好快乐的回声。我想说，如果有着一颗不老的心，即使白发苍苍，年华都会盛开。
</p>
<p>
	在七月里走过许多地方，海边，草原，河流，山涧……
</p>
<p>
	天那么蓝，云那么白，山路弯弯，溪水潺潺，山风习习，……一路风景，一片风情，喜欢这样云淡风轻的感觉，喜欢这样不加雕饰的自然风景！七月的季风，带着我的一颗心，在蓝山水间穿行。
</p>
<p>
	喜欢在薄曦的清晨里穿行，在这个早晨，早早起来，来到山边的溪水旁，让跳跃的水花澄澈我途中的疲惫，潺潺的水声奏出一曲动人的音乐。此时，惬意的时光缓缓在天地间流淌，我全身心地感受着这份温情，恣意的享受着这份惬意的心动。静静地看，静静地想，静静地感动于美丽而静美的世界，心间蓦然升起一袭暖暖的感动。
</p>
<p>
	这个盛夏，寻一处静谧，伴着雨花一样的心情，把那些美丽的情愫装进岁月的行囊里，把真真的絮语藏进记忆的怀抱，抱着七月的明媚与阳光，续写蒹葭苍苍里执手的歌谣以及烟雨蒙蒙里厮守的童话。以一颗淡逸的心、用一双清纯的眼看红尘山水，让情意在素净的光阴里静澈芬芳！(&nbsp;文章阅读网：www.sanwen.net )
</p>
<p>
	美丽，也许只是短暂的一瞬间，却足以留下永久的痕迹。
</p>
<p>
	美好的事物总是让人难以忘怀，美丽的瞬间总是铭刻于心。
</p>
<p>
	美，不一定要长久，却可以在你的心底刻上最深的印痕。美丽，就如初见，永远有一份温暖……
</p>
<p>
	走过山路，淌过小河，旅途中，能有挚友同行，亦是旅程里一道别致的风景。
</p>
<p>
	挚友开玩笑的说，七月，我愿牵着你的手，在万丈红尘中，赴一场风花雪月的盛宴。
</p>
<p>
	我说，七月，不是为了一场遇见，而是为了一场重逢。
</p>
<p>
	在人生的路上能够重逢，多么的感恩这一场盛大场景啊。如果一路上我又真心陪你走了一程，那又是生命中多么美丽的风景啊！无论花开花谢，无论阳光风雨，无论是微笑还是眼泪，把一颗心收拢成珍贵的明珠，在岁月的长河里沉淀，在人生质白而简单的底色上，镌刻熠熠闪光的流年花雨。所以，在相伴的路上，没有长短，我们都无法预期什么是永远，也无法预知永远到底有多远，我们只有期盼同行的路上一起走的更远，而且要且行且珍惜……
</p>
<p>
	站在七月的路口，远处传来一首歌《你》，于是自己一遍遍的听，直到听得泪流满面……
</p>
<p>
	在这个流火的七月，我的思绪像一缕飘逸的长发，牵着我回到了那个朦胧无羁青春飞扬的时代。翻开记载着青春时光的往事，夹在书页里的一朵的花儿复活了。遥望时光里的足迹，和故事里透着旧焰和新锐的光辉，鲜活的记忆，烙进了岁月的轨迹。仿佛我依然看见一个熟悉的身影，在青涩的时光里执着的等待，依然欢笑，依然年轻……
</p>
<p>
	千帆过尽，记忆飘进了风里。微风吹过，却不曾吹散我满身的烟火。我深深知道，即使流年散尽，那份温柔流过我的手心。
</p>
<p>
	不管怎样，无须强求结果，不要奢望永恒。结局无论是完美、还是遗憾，都是我们人生中一道至美的风景，因为在这条路上，至少我们没有错过……累了的时候，让心灵小小地休憩一下，携手同行的路上一定闪烁着树影筛落的斑驳阳光，她会给我们尘世的心最明媚的温暖。
</p>
<p>
	总有一段时光，在我们的历程里，念念不忘；总有一片记忆，在我们心海里，熠熠闪光；总有一些人，在我们生命里，永远温暖，总有一份情，在纯真的记忆里，日久醇香。人生中，会有无数的相遇，也有许多次重逢。相遇了，庆幸没有错过，重逢了，会意的轻轻一笑，依然同行。感恩每一次的驻足，不忘一程山水中风雨兼程；期许陌上花开，珍惜每一次的再次相聚。不管未来比是记得还是忘记我，我都无怨无悔，情愿做生命路途上陪你安静开放那朵兰花。
</p>
<p>
	曾经看过这样一句话：记得，或忘记，永远是缠绕在心上的一根藤，绿意也沁人，凋零也凄然。不奢求一生一世将我记得，只要在生命的途中停留过，已经足够，更何况在我最美的年华里，遇见你！
</p>
<p>
	这个清晨，我愿意静下来，坐在一个角落里，依然安静地听着那曲老歌。在歌词里回味一下曾经峥嵘的岁月，在画面里感觉一下曾经心动的风景……时光，在不经意间一季一季的溜走，疼痛了或者美丽了一个个发光的日子。而我，多想依然牵住它的手，从头来过！
</p>
<p>
	我想：从今天起，做一个阳光明媚、温暖如春的女子。用纯真温柔着岁月，用真心临摹着爱情。在寂静的时光里，安之若素，处事不惊，铅华洗尽，笑对春风。褪去浮华和虚荣，远离纠缠和羁绊，轻轻地微笑，静静地聆听，安静地等待，执着地守候。不依赖，不奢望，怀一颗娴静淡雅之心，安抚灵魂。即便做尘埃里的一朵，也会在年华里悄然盛开。热爱每一树花海，珍惜每一处芳华。
</p>
<p>
	在这个七月，我看见，那份友情还在，那份纯真还在，那份回忆还在，那抹微笑还在……
</p>
<p>
	一路上有你，苦一点也愿意！
</p>
<p>
	七月，一程山水，一抹温情。
</p>";s:7:"classid";s:1:"7";s:4:"time";s:10:"1406345554";s:3:"tag";s:48:"青果网，清新网站，文字控，技术宅";s:9:"classname";s:12:"生活杂记";}}
?>